Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Open ListenScrobbler and refresh the connected ListenBrainz account.
de: Öffnen Sie ListenScrobbler und aktualisieren Sie das angeschlossene ListenBrainz-Konto.
es: Abra ListenScrobbler y actualice la cuenta ListenBrainz conectada.
fr: Ouvrez ListenScrobbler et rafraîchissez le compte ListenBrainz connecté.
it: Aprire ListenScrobbler e aggiornare l'account ListenBrainz collegato.
ja: ListenScrobblerを開き、接続されたListenBrainzアカウントを更新します。
pl: Otwórz ListenScrobbler i odśwież podłączone konto ListenBrainz.
pt: Abra o ListenScrobbler e atualize a conta ListenBrainz conectada.
ru: Откройте ListenScrobbler и обновите подключенную учетную запись ListenBrainz.
sv: Öppna ListenScrobbler och uppdatera det anslutna ListenBrainz-kontot.
tr: Açık ListenScrobbler ve bağlantılı ListenBrainz hesabı yenileyin.
zh_hans: 打开 ListenScrobbler 并刷新连接的 ListenBrainz 账户 。

source: Open ListenScrobbler to a selected section.
de: Öffnen Sie ListenScrobbler zu einem ausgewählten Abschnitt.
es: Abra ListenScrobbler en una sección seleccionada.
fr: Ouvrez ListenScrobbler à une section sélectionnée.
it: Aprire ListenScrobbler in una sezione selezionata.
ja: 選択したセクションにListenScrobblerを開きます。
pl: Otwórz ListenScrobbler do wybranej sekcji.
pt: Abra o ListenScrobbler para uma seção selecionada.
ru: Откройте ListenScrobbler в выбранном разделе.
sv: Öppna ListenScrobbler till ett valt avsnitt.
tr: Seçilen bir bölüme ListenScrobbler açın.
zh_hans: 打开 ListenScrobbler 到选定的区域 。

source: Open ListenScrobbler to connect ListenBrainz
de: ListenScrobbler öffnen, um ListenBrainz zu verbinden
es: Abre ListenScrobbler para conectar ListenBrainz
fr: Ouvrir ListenScrobbler pour connecter ListenBrainz
it: Aprire ListenScrobbler per collegare ListenBrainz
ja: ListenBrainz を接続する ListenScrobbler を開く
pl: Otwórz ListenScrobbler, aby połączyć ListenBrainz
pt: Abrir o ListenScrobbler para ligar o ListenBrainz
ru: Открытый ListenScrobbler для подключения ListenBrainz
sv: Öppna ListenScrobbler för att ansluta ListenBrainz
tr: ListenBrainz bağlanmak için açık ListenScrobbler
zh_hans: 打开 ListenScrobbler 连接 ListenBrainz

source: Open ListenScrobbler's manual listen form.
de: Öffnen Sie die manuelle Hörform von ListenScrobbler.
es: Abra el formulario de escucha manual de ListenScrobbler.
fr: Ouvrez le formulaire d'écoute manuel d'ListenScrobbler.
it: Aprire il modulo di ascolto manuale di ListenScrobbler.
ja: ListenScrobblerのマニュアルリスニングフォームを開きます。
pl: Otwórz ręczny formularz słuchowy ListenScrobbler.
pt: Abra o formulário manual do ListenScrobbler.
ru: Откройте форму ручного прослушивания ListenScrobbler.
sv: Öppna ListenScrobblers manuella lyssningsform.
tr: Açık ListenScrobbler'nin manuel dinleme formu.
zh_hans: 打开 ListenScrobbler 的手动听窗体.

source: Open Manual Scrobble
de: Manuelles Scrobble öffnen
es: Abrir scrobble manual
fr: Ouvrir le scrobble manuel
it: Scrobble manuale aperto
ja: オープンマニュアルスクルーブル
pl: Otwórz ręczne przewijanie
pt: Abrir o Scrobble Manual
ru: Открытый ручной скроббл
zh_hans: 打开手动拼图

source: Open Metadata
de: Offene Metadaten
es: Abrir metadatos
fr: Ouvrir les métadonnées
it: Metadati aperti
ja: メタデータを開く
pl: Otwarte metadane
pt: Abrir metadados
ru: Открытые метаданные
sv: Öppna metadata
zh_hans: 打开元数据

source: Open Music Data
de: Offene Musikdaten
es: Abrir datos de música
fr: Ouvrir les données de musique
it: Dati musicali aperti
ja: 音楽データを開く
pl: Otwórz dane muzyczne
pt: Abrir dados de música
ru: Открытые музыкальные данные
sv: Öppna musikdata
tr: Open Music Data Data
zh_hans: 打开音乐数据

source: Open Onboarding
de: Offenes Onboarding
es: Abrir bienvenida
fr: Ouvrir à bord
it: Aprire a bordo
ja: オンボーディングを開く
pl: Otwórz wejście na pokład
pt: Abrir o Onboarding
ru: Открытый борт
zh_hans: 打开登机

source: Open Settings
de: Offene Einstellungen
es: Abrir configuración
fr: Ouvrir les paramètres
it: Impostazioni aperte
ja: 設定を開く
pl: Otwórz ustawienia
pt: Abrir Configurações
ru: Открытые настройки
sv: Öppna inställningar
tr: Açık Ayarlar
zh_hans: 打开设置

source: Open Token
de: Offener Token
es: Ficha abierta
fr: Ouvrir le jeton
it: Token aperto
ja: トークンを開く
pl: Otwórz Token
pt: Abrir o Token
ru: Открытый маркер
sv: Öppen Token
zh_hans: 打开托肯

source: Open Token Page
de: Offene Token Seite
es: Abrir página del token
fr: Ouvrir la page token
it: Pagina iniziale
ja: トークンページを開く
pl: Otwórz stronę Token
pt: Abrir a Página de Itens
ru: Открытая страница маркера
sv: Öppna Token Page
zh_hans: 打开托肯页面

source: Open artist metadata is still loading.
de: Offene Künstler-Metadaten werden immer noch geladen.
es: Los metadatos abiertos del artista todavía se están cargando.
fr: Les métadonnées ouvertes des artistes sont toujours en cours de chargement.
it: I metadati dell'artista aperto stanno ancora caricando.
ja: アーティストのメタデータは、まだ読み込み中です。
pl: Otwarte metadane artysty wciąż ładują.
pt: Os metadados do artista aberto ainda estão a ser carregados.
ru: Метаданные Open Artist все еще загружаются.
sv: Open artist metadata laddar fortfarande.
tr: Açık sanatçı metadata hala yükleniyor.
zh_hans: 开放艺人元数据仍在加载中 。

source: Open artist profile
de: Offenes Künstlerprofil
es: Abrir perfil del artista
fr: Profil d'artiste ouvert
it: Profilo aperto dell'artista
ja: オープンアーティストプロフィール
pl: Otwórz profil artysty
pt: Abrir perfil do artista
ru: Открытый профиль художника
sv: Öppen konstnärsprofil
tr: Açık sanatçı profili
zh_hans: 打开艺人简介

source: Open biography, listening history, recordings and sources
de: Offene Biografie, Hörgeschichte, Aufnahmen und Quellen
es: Biografía abierta, historial de escucha, grabaciones y fuentes.
fr: Biographie ouverte, histoire de l'écoute, enregistrements et sources
it: Biografia aperta, storia dell'ascolto, registrazioni e fonti
ja: 伝記、聴覚履歴、録音、ソースを開く
pl: Biografia otwarta, historia słuchania, nagrania i źródła
pt: Abra biografia, história de audição, gravações e fontes
ru: Открытая биография, история прослушивания, записи и источники
sv: Öppen biografi, lyssna historia, inspelningar och källor
tr: Open biyografi, din tarihi, kayıt ve kaynaklar
zh_hans: 公开传记、倾听历史、录音和资料来源

source: Open data
de: Offene Daten
es: Datos abiertos
fr: Ouvrir les données
it: Dati aperti
ja: データを開く
pl: Otwarte dane
pt: Abrir dados
ru: Открытые данные
sv: Öppna data
tr: Açık veriler
zh_hans: 打开数据

source: Open metadata endpoint returned HTTP %lld.
de: Der offene Metadaten-Endpunkt gab HTTP %lld zurück.
es: El servicio abierto de metadatos devolvió HTTP %lld.
fr: Ouvrir le paramètre de métadonnées retourné HTTP %lld.
it: I metadati aperti hanno restituito HTTP %lld.
ja: メタデータエンドポイントが HTTP %lld を返すようにしました。
pl: Otwarty punkt końcowy metadanych zwrócił HTTP %lld.
pt: O endpoint aberto dos metadados devolveu HTTP %lld.
ru: Открытая конечная точка метаданных возвращает HTTP %lld.
sv: Open metadata endpoint returnerade HTTP %lld.
tr: Open metadata endpoint HTTP %lld geri döndü.
zh_hans: 打开元数据端点返回 HTTP %lld 。

source: Open submission queue
de: Offene Einreichungswarteschlange
es: Abrir cola de envío
fr: Ouvrir la file de soumission
it: Aprire la coda di presentazione
ja: 投稿キューを開く
pl: Otwórz kolejkę składania
pt: Abrir a fila de submissão
ru: Открытая очередь представления
sv: Öppen inlämningskö
tr: Açık gönderme kuyruğu
zh_hans: 打开提交队列

source: Open submission queue, %lld pending
de: Offene Einreichungswarteschlange, %lld anhängig
es: Abrir la cola de envíos, %lld pendientes
fr: Ouvrir la file de soumission, %lld en attente
it: Aprire la coda di presentazione, %lld in attesa
ja: 投稿キューを開く、%lld バックエンド
pl: Otwórz kolejkę przesyłania, oczekujące %lld
pt: Abrir a fila de submissão, %lld pendente
ru: Открытая очередь представления, %lld в ожидании
sv: Öppen inlämningskö, %lld i väntan
tr: Açık gönderme kuyruğu, %lld bekleme süresi
zh_hans: 打开提交队列, %lld 待决

source: Open your ListenBrainz profile, copy the user token, paste it into the User token field, then choose Save & Validate.
de: Öffnen Sie Ihr ListenBrainz-Profil, kopieren Sie das Benutzer-Token, fügen Sie es in das Benutzer-Token-Feld ein und wählen Sie dann Speichern und Validieren.
es: Abra su perfil de ListenBrainz, copie el token de usuario, péguelo en el campo Token de usuario y luego elija Guardar y validar.
fr: Ouvrez votre profil ListenBrainz, copiez le jeton utilisateur, collez-le dans le champ Jeton utilisateur, puis choisissez Enregistrer et Valider.
it: Apri il tuo profilo ListenBrainz, copia il token dell'utente, incollalo nel campo Token dell'utente, quindi scegli Salva e convalida.
ja: ListenBrainzプロファイルを開き、ユーザートークンをコピーし、ユーザートークンフィールドに貼り付け、保存&検証を選択します。
pl: Otwórz swój profil ListenBrainz, skopiuj token użytkownika, wklej go w pole token użytkownika, a następnie wybierz Zapisz & Potwierdź.
pt: Abra seu perfil ListenBrainz, copie o token do usuário, cole-o no campo Token do Usuário e selecione Salvar e validar.
ru: Откройте свой ListenBrainz-профиль, скопируйте пользовательский токен, вставьте его в поле User token, затем выберите Save & Validate.
sv: Öppna din ListenBrainz-profil, kopiera användartoken, klistra in den i fältet Användartoken, välj sedan Spara och validera.
tr: ListenBrainz profilinizi açın, kullanıcıyı token kopyalayın, onu Kullanıcı token alanına yapıştırın, sonra Save & Validate'yi seçin.
zh_hans: 打开您的 ListenBrainz 配置文件, 复制用户令牌, 粘贴到用户令牌字段, 然后选择保存和验证 。

source: Operational state and backend detail. Keep this out of the day-to-day surface area.
de: Betriebszustand und Backend-Detail. Halten Sie dies aus der täglichen Oberfläche heraus.
es: Estado operativo y detalle del backend. Mantenga esto fuera de la superficie del día a día.
fr: État opérationnel et détails du moteur. Gardez ceci hors de la surface quotidienne.
it: Stato operativo e dettaglio backend. Tenere questo fuori dalla superficie quotidiana.
ja: 操作状態およびバックエンドの詳細。 昼から日にかけての表面積を保ちましょう。
pl: Stan operacyjny i szczegóły. Trzymaj to z dala od powierzchni dnia na dzień.
pt: Estado operacional e detalhes da infra-estrutura. Mantenha isto fora da área de superfície diária.
ru: Оперативное состояние и детали бэкэнда. Держите это подальше от повседневной поверхности.
sv: Operativ stat och backend detaljer. Håll detta ur det dagliga ytområdet.
tr: Operasyonel devlet ve geri dönüş detayı. Bunu günlük yüzey alanının dışında tut.
zh_hans: 操作状态和后端细节. 把这个从日常的表面积中保留出来.

source: Operational state: Preferences > Advanced
de: Betriebszustand: Präferenzen > Fortgeschritten
es: Estado operativo: Ajustes > Avanzado
fr: État opérationnel : Préférences > Avancé
it: Stato operativo: Preferenze > Avanzato
ja: 運用状態: 環境 > アドバンスト
pl: Stan operacyjny: Preferencje > Zaawansowane
pt: Estado operacional: Preferências > Avançado
ru: Операционное состояние: предпочтения продвинутый
sv: Operativt tillstånd: preferenser > Avancerad
tr: Operasyonel devlet: Tercihler > Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced Advanced
zh_hans: 运行状态: 优惠 > 高级

source: Operational status
de: Betriebsstatus
es: Estado operativo
fr: Situation opérationnelle
it: Stato operativo
ja: 運用状況
pl: Status operacyjny
pt: Situação operacional
ru: Оперативный статус
sv: Operativ status
tr: Operasyonel statü
zh_hans: 业务状况

source: Optional: import older history
de: Optional: Import älterer Geschichte
es: Opcional: importa historial antiguo
fr: Optionnel: importer l'historique plus ancien
it: Facoltativo: importa storia vecchia
ja: オプション: 古い履歴をインポートする
pl: Opcjonalnie: importowanie starszych historii
pt: Opcional: importar o histórico antigo
ru: Вариант: импорт старая история
sv: Valfritt: importera äldre historia
tr: Seçmeli: Eski tarihi ithal etmek
zh_hans: 可选: 导入旧历史

source: Orchestra
de: Orchester
es: Orquesta
fr: Orchestre
ja: オーケストラ
pl: Orkiestra
pt: Orquestra
ru: оркестр
sv: Orkester
tr: Orkestra Orkestrası
zh_hans: 乐团

source: Overall
de: Insgesamt
es: Total
fr: Généralités
it: Complessivamente
ja: スタッフ
pl: Ogółem
pt: Global
ru: В целом
sv: Övergripande
tr: Genel Genel Genel Genel Genel Genel
zh_hans: A. 总表

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pl: Hasło
pt: Senha
ru: Пароль
sv: Lösenord
tr: Şifre Şifre
zh_hans: 密码

source: Password (optional)
de: Passwort (fakultativ)
es: Contraseña (opcional)
fr: Mot de passe (facultatif)
it: Password (opzionale)
ja: パスワード(オプション)
pl: Hasło (opcjonalne)
pt: Senha (opcional)
ru: Пароль (необязательно)
sv: Lösenord (valfritt)
tr: Şifre (isteğe)
zh_hans: 密码( 可选)

source: Paste a ListenBrainz token.
de: Fügen Sie ein ListenBrainz-Token ein.
es: Pega un token de ListenBrainz.
fr: Coller un jeton ListenBrainz.
it: Incolla un token ListenBrainz.
ja: ListenBrainzトークンを貼り付けます。
pl: Wklej token ListenBrainz.
pt: Colar um símbolo ListenBrainz.
ru: Вставьте ListenBrainz-токен.
sv: Klistra på en ListenBrainz token.
tr: Bir ListenBrainz token ekleyin.
zh_hans: 粘贴 ListenBrainz 令牌 。

source: Paste the token in ListenScrobbler.
de: Fügen Sie das Token in ListenScrobbler ein.
es: Pega el token en ListenScrobbler.
fr: Coller le jeton en ListenScrobbler.
it: Incolla il token in ListenScrobbler.
ja: トークンをListenScrobblerで貼り付けます。
pl: Wklej token w ListenScrobbler.
pt: Colar o símbolo em ListenScrobbler.
ru: Вставьте токен в ListenScrobbler.
sv: Klistra token i ListenScrobbler.
tr: ListenScrobbler'deki tokeni yapıştırın.
zh_hans: 在 ListenScrobbler 中粘贴符号 。

source: Paused
de: Angehalten
es: En pausa
fr: Paus
ja: パユース
pt: Pausa
ru: Задержанный
tr: Pa used Pa used
zh_hans: 暂停

source: Peak: %@ listens on %@
de: Peak: %@ hört auf %@
es: Pico: %@ escuchas el %@
fr: Peak: %@ écoute sur %@
it: Peak: %@ ascolta %@
ja: ピーク:%@は%@で聴く
pl: Szczyt: %@ słucha %@
pt: Pico: %@ escuta em %@
ru: Пик: %@ слушает %@
sv: %@ lyssnar på %@
tr: Peak: %@ %@'da dinliyor
zh_hans: 峰:%@在%@上收听

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: Finanziamenti
ja: ペンディング
pl: Oczekiwanie
pt: Pendente
ru: В ожидании
sv: I väntan
tr: Pending Pending
zh_hans: 待决

source: Pending Queue
de: Ausstehende Schlange
es: Cola pendiente
fr: En attente de réponse
it: Assegno in sospeso
ja: ペンディングキュー
pl: W oczekiwaniu na kolejkę
pt: Pendente Fila
ru: В ожидании очереди
sv: I väntan på kö
zh_hans: 待决队列

source: Pending Retry
de: Ausstehender Versuch
es: Reintentos pendientes
fr: Essai en cours
it: Ritiro dei finanziamenti
ja: 保留リトリー
pl: W oczekiwaniu na retry
pt: Repetição Pendente
ru: В ожидании возвращения
sv: I väntan på retry
zh_hans: 等待重试

source: People
de: Menschen
es: Personas
fr: Personnes
it: Persone
ja: スタッフ
pl: Ludzie
pt: Pessoas
ru: Люди
sv: Människor
tr: İnsanlar
zh_hans: 人员

source: People Listening Now
de: Menschen, die jetzt zuhören
es: Personas escuchando ahora
fr: Les gens écoutent maintenant
it: La gente che ascolta ora
ja: 今すぐ聴く人
pl: Ludzie słuchają teraz
pt: Pessoas que Escutam Agora
ru: Люди слушают сейчас
sv: Människor lyssnar nu
tr: İnsanlar şimdi dinliyor
zh_hans: 现在人们在听

source: People who can receive your personal recommendations.
de: Menschen, die Ihre persönlichen Empfehlungen erhalten können.
es: Personas que pueden recibir tus recomendaciones personales.
fr: Les personnes qui peuvent recevoir vos recommandations personnelles.
it: Persone che possono ricevere le vostre raccomandazioni personali.
ja: あなたの個人的な勧告を受け取ることができる人。
pl: Ludzi, którzy mogą otrzymać twoje osobiste rekomendacje.
pt: Pessoas que podem receber suas recomendações pessoais.
ru: Люди, которые могут получить ваши личные рекомендации.
sv: Personer som kan få dina personliga rekommendationer.
tr: Kişisel tavsiyelerinizi alabilecek insanlar.
zh_hans: 能接受你个人建议的人

source: People you follow on ListenBrainz.
de: Menschen, denen Sie auf ListenBrainz folgen.
es: Personas a las que sigues en ListenBrainz.
fr: Les gens que vous suivez sur ListenBrainz.
it: Persone che si seguono su ListenBrainz.
ja: ListenBrainzでフォローしている人
pl: Ludzie, których śledzisz na ListenBrainz.
pt: Pessoas que segues em ListenBrainz.
ru: Люди, за которыми вы следите в ListenBrainz.
sv: Människor du följer på ListenBrainz.
tr: ListenBrainz üzerinde takip ettiğiniz insanlar.
zh_hans: 你跟踪ListenBrainz的人

source: People, messages, and imported bundles
de: Personen, Nachrichten und importierte Bundles
es: Personas, mensajes y paquetes importados
fr: Personnes, messages et paquets importés
it: Persone, messaggi e pacchetti importati
ja: 人、メッセージ、および輸入された束
pl: Osoby, wiadomości i importowane pakiety
pt: Pessoas, mensagens e pacotes importados
ru: Люди, сообщения и импортные пакеты
sv: Människor, meddelanden och importerade buntar
tr: İnsanlar, mesajlar ve paketler ithal eder
zh_hans: 人员、信件和进口捆绑

source: Period
de: Zeitraum
es: Período
fr: Période
it: Periodo
ja: 期間
pl: Okres
pt: Período
ru: период
tr: Dönem Dönemi
zh_hans: 期间

source: Pick a recommendation to share
de: Wählen Sie eine Empfehlung zum Teilen
es: Elige una recomendación para compartir
fr: Choisissez une recommandation à partager
it: Scegli una raccomandazione per condividere
ja: 共有する推奨事項を選ぶ
pl: Wybierz rekomendację do udostępniania
pt: Escolha uma recomendação para compartilhar
ru: Выберите рекомендацию поделиться
sv: Välj en rekommendation att dela
tr: Paylaşmak için bir öneri seçin
zh_hans: 选择要共享的推荐

source: Pick a track to love
de: Wählen Sie einen Track zu lieben
es: Elige una canción para marcarla como favorita
fr: Choisissez une piste à aimer
it: Scegli una traccia per amare
ja: 愛するトラックを選ぶ
pl: Wybierz ścieżkę do miłości
pt: Escolha uma faixa para amar
ru: Выберите трек, чтобы любить
sv: Välj ett spår att älska
tr: Aşkı sevmek için bir yol seçin
zh_hans: 挑条路去爱

source: Pick someone you follow, someone who follows you, or a similar user to compare your open listening history.
de: Wählen Sie jemanden, dem Sie folgen, jemanden, der Ihnen folgt, oder einen ähnlichen Benutzer, um Ihren offenen Hörverlauf zu vergleichen.
es: Elige a alguien a quien sigues, uno de tus seguidores o un usuario similar para comparar vuestro historial público de escucha.
fr: Choisissez quelqu'un que vous suivez, quelqu'un qui vous suit ou un utilisateur similaire pour comparer votre historique d'écoute ouverte.
it: Scegli qualcuno che segua, qualcuno che ti segue, o un utente simile per confrontare la tua cronologia di ascolto aperta.
ja: フォローしている人、フォローしている人、または同様のユーザーを選択して、オープンリスニング履歴を比較します。
pl: Wybierz kogoś, kogo śledzisz, kogoś, kto cię śledzi, lub podobnego użytkownika, aby porównać otwartą historię słuchania.
pt: Escolha alguém que você siga, alguém que o siga ou um usuário similar para comparar seu histórico de audição aberta.
ru: Выберите кого-то, за кем вы следуете, кого-то, кто следует за вами, или аналогичного пользователя, чтобы сравнить вашу открытую историю прослушивания.
sv: Välj någon du följer, någon som följer dig eller en liknande användare att jämföra din öppna lyssnarhistorik.
tr: Takip ettiğiniz birini seçin, sizi takip eden biri veya açık dinleme tarihinizi karşılaştırmak için benzer bir kullanıcı.
zh_hans: 选一个跟踪你的人 跟踪你的人 或类似的用户来比较你公开的监听历史

source: Pin
de: Stift
es: Fijar
fr: Épingle
it: Pinocchio
ja: ピン
ru: Пин
tr: Pin Pin Pin
zh_hans: 键

source: Pin History
de: Pin Geschichte
es: Historial de pines
fr: Historique des épingles
it: Storia di Pin
ja: ピンの歴史
pl: Historia Pin
pt: Histórico do Pino
ru: Пин История
zh_hans: Pin 历史

source: Pin on ListenBrainz
de: Pin auf ListenBrainz
es: Fijar en ListenBrainz
fr: Pin sur ListenBrainz
it: Pin su ListenBrainz
ja: ListenBrainzでピン
pl: Pin na ListenBrainz
pt: Pino em ListenBrainz
ru: Pin в ListenBrainz
sv: Pin på ListenBrainz
zh_hans: 在 ListenBrainz 上键入

source: Pinned
de: gepinnt
es: Fijado
fr: Pinnés
it: Pining
ja: ピン留め
pl: Pinned Przewodniczący
pt: Pinado
ru: Пинн
tr: Pinnedildi
zh_hans: 绑定

source: Pinned on ListenBrainz
de: Angeheftet auf ListenBrainz
es: Fijado en ListenBrainz
fr: Pinné sur ListenBrainz
it: Pinned su ListenBrainz
ja: ListenBrainzでピン留め
pl: Przypisany na ListenBrainz
pt: Pino em ListenBrainz
ru: Обсуждение ListenBrainz
sv: Pinned på ListenBrainz
tr: ListenBrainz üzerinde Pinned
zh_hans: 固定在 ListenBrainz 上

source: Play music in a supported player. ListenScrobbler will show the current track here and submit it when it reaches the listening threshold.
de: Musik in einem unterstützten Player abspielen. ListenScrobbler wird den aktuellen Track hier zeigen und einreichen, wenn er die Hörschwelle erreicht.
es: Reproduce música en un reproductor compatible. ListenScrobbler mostrará aquí la pista actual y la enviará cuando alcance el umbral de escucha.
fr: Jouez de la musique dans un lecteur pris en charge. ListenScrobbler affichera la piste actuelle ici et la soumettra quand elle atteindra le seuil d'écoute.
it: Suona musica in un lettore supportato. ListenScrobbler mostrerà la traccia attuale qui e la sottopone quando raggiunge la soglia di ascolto.
ja: サポートされているプレーヤーで音楽を再生します。 ここでListenScrobblerは現在のトラックを表示し、リスニングのしきい値に達するとそれを提出します。
pl: Graj muzykę w obsługiwanym odtwarzaczu. ListenScrobbler pokaże bieżącą ścieżkę tutaj i przedstawi ją, gdy osiągnie próg słuchania.
pt: Reproduzir música num reprodutor suportado. O ListenScrobbler mostrará aqui a faixa atual e a enviará quando atingir o limiar de audição.
ru: Играйте музыку в поддерживаемом плеере. ListenScrobbler покажет текущий трек и отправит его, когда он достигнет порога прослушивания.
sv: Spela musik i en stödd spelare. ListenScrobbler kommer att visa det aktuella spåret här och lämna in det när det når lyssningströskeln.
tr: Desteklenen bir oyuncuda müzik oynayın. ListenScrobbler, şu anki pisti burada gösterecek ve onu dinleme eşine ulaştığında gönderecektir.
zh_hans: 在支持的播放器中播放音乐. ListenScrobbler 将在此显示当前音轨, 并在它达到监听阈值时提交 。

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: プレイバック
pl: Odtwarzanie
pt: Reprodução
ru: воспроизведение
zh_hans: 回放

source: Player Events
de: Spielerveranstaltungen
es: Eventos del reproductor
fr: Événements des joueurs
it: Eventi del giocatore
ja: プレイヤーイベント
pl: Wydarzenia gracza
pt: Eventos do Jogador
ru: Игровые события
sv: Spelarhändelser
tr: Oyuncu Etkinlikleri
zh_hans: 玩家事件

source: Player monitor: %@
de: Spielermonitor: %@
es: Monitor de jugador: %@
fr: Moniteur de lecteur : %@
it: Monitor del giocatore: %@
ja: プレーヤーのモニター:%@
pl: Monitor gracza: %@
pt: Monitor do jogador: %@
ru: Монитор игрока: %@
sv: Spelarmonitor: %@
tr: Oyuncu monitörü: %@
zh_hans: 玩家监视器: %@

source: Playing
de: Spielen
es: Reproduciendo
fr: Jouer
it: Giocare
ja: プレイング
pl: Gra
pt: Reproduzindo
ru: играть
sv: Spela
tr: oynamayı oynamak
zh_hans: 正在播放

source: Playlist title
de: Playlisttitel
es: Título de la lista de reproducción
fr: Titre de la liste de lecture
it: Titolo della playlist
ja: プレイリストのタイトル
pl: Tytuł listy odtwarzania
pt: Título da lista de reprodução
ru: Название Playlist
sv: Playlist titel
tr: Playlist ünvanı
zh_hans: 播放列表标题

source: Playlists
de: Wiedergabelisten
es: Listas de reproducción
fr: Listes de lecture
it: liste di gioco
ja: プレイリスト
pl: Lista odtwarzania
pt: Listas de Reprodução
ru: Плейлисты
sv: Spellistor
zh_hans: 播放列表

source: Plays
de: Spiele
es: Reproducciones
fr: Jouer
it: Gioca
ja: プレイ
pl: Odpady
pt: Toca
ru: Играть
sv: Spelar
zh_hans: 游戏
